/* Localized versions of Info.plist keys */

CFBundleName = "QTCoreVideo301";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "QTCoreVideo301 version 2.0, Copyright 2013-2013 Apple Inc.";
NSHumanReadableCopyright = "(c) 2013-2013 Apple Inc.";
